Repository: MaksimKarytski/PaxisprojectTranslationEvaluation
Catalog: 1TranslationTestData/Europarl (formal oficial).tmx
Source language: de
Languages: en

source: Die Länder nehmen auch schwerkranke Patienten aus anderen Teilen der EU auf und helfen einander bei der Rückholung von EU-Bürgern, die im Ausland gestrandet waren.
en: Countries are also taking in critically ill patients from other parts of the EU and helping to repatriate EU citizens who have been left stranded abroad.

source: Die Initiative dient dazu, Ressourcen koordiniert zu verteilen und grenzübergreifend zusammenzuarbeiten, wobei der Schwerpunkt auf den am stärksten betroffenen Regionen liegen soll.
en: The initiative serves to coordinate resource distribution and cross-border cooperation, with a focus on the most affected regions.

source: Spezifische Maßnahmen zur Milderung der Auswirkungen des COVID-19-Ausbruchs im Fischerei- und Aquakultursektor .
en: Specific measures to mitigate the impact of the COVID-19 outbreak in the fishery and aquaculture sector .

source: Wir koordinieren über "Team Europa" die Zuweisung von 20 Milliarden Euro, aber wir müssen auch sicherstellen, dass die Mitgliedstaaten ihr Handeln verstärken, weil wir neues und frisches Geld brauchen.
en: Yes, we coordinate through Team Europe the allocation of €20 billion [for more information check the fact box further down], but we also need to make sure that member states step up their action, because we need new and fresh money.

source: Durch diese Maßnahmen werden auch die Bestimmungen für die Regionen in äußerster Randlage angepasst, um die Krise besser bewältigen zu können, sowie höhere Haushaltsflexibilität geschaffen, um Ländern zu helfen, die alle zugewiesenen Mittel ausgeschöpft haben.
en: These improvements will also adapt provisions for outermost regions to deal with the crisis, as well as providing budgetary flexibility to help countries that have exhausted all allocated funding.

source: Ein Teil der Projektfinanzierung wird von den Mitgliedstaaten aufgebracht, der Rest wird mit EU-Mitteln kofinanziert.
en: Part of the money for projects comes from member states and the rest is co-financed with EU funds.

source: Nach einer informellen Einigung mit dem Rat stimmten die Abgeordneten auch Änderungen zu, die es ermöglichen, Hilfe mit neuen Methoden zu leisten, wie z.B. durch elektronische oder Papiergutscheine, um die Sicherheit aller an den Einsätzen Beteiligten zu gewährleisten und die schwachen und marginalisierten Menschen zu erreichen.
en: Following informal agreement with the Council, MEPs also approved changes that allow for aid to be delivered using new methods, such as through electronic or paper vouchers, to ensure the safety of everyone involved in the operations and to reach the most vulnerable and excluded.

source: „In der vergangenen Woche haben die Mitglieder des Europäischen Parlaments fast einstimmig Dringlichkeitsmaßnahmen beschlossen, die den EU-Ländern helfen sollen, die Gesundheitssysteme und die medizinische Versorgung zu finanzieren oder die weitere Verbreitung der Krankheit zu verhindern.
en: "Last week, Members of the European Parliament almost unanimously adopted urgency measures to free up money to help EU countries finance healthcare, medical assistance or prevent further spread of the disease.

source: Die Investitionsinitiative betrifft die europäischen Struktur- und Investitionsfonds, mit denen die Entwicklung von Regionen, die Fischerei und sozialpolitische Maßnahmen, wie die Umschulung entlassener Arbeitnehmer, unterstützt werden.
en: The decision concerns European structural and investment funds that support the development of regions, the fishing industry and social policy measures, such as retraining laid-off workers.

source: Die europäischen Gesundheitssysteme stehen aufgrund des Covid-19-Ausbruchs unter extremem Druck.
en: Europe's health sectors are under extreme pressure because of the Covid-19 outbreak.

source: Außerdem sollen die Zahl der Kontrollen vor Ort verringert, die Fristen für die Beantragung von Direktzahlungen und Zahlungen für die Entwicklung des ländlichen Raums durch die Landwirte um einen Monat bis zum 15. Juni 2020 verlängert und die Vorschüsse auf diese Zahlungen ab Mitte Oktober erhöht werden.
en: The Commission has also proposed to cut the number of physical on-farm checks, to extend the deadline for farmers to apply for direct payments and rural development payments by one month to 15 June 2020 and to increase the advances of these payments from mid-October.

source: Auch in den anderen EU-Institutionen arbeiten die Menschen unermüdlich daran, wirksame und schnelle Wege zu finden, um die Opfer dieser Krise zu unterstützen - seien es nun Kranke, Beschäftigte im Gesundheitswesen oder Menschen, die aufgrund der Krise ihren Arbeitsplatz oder ihr Einkommen verloren haben.
en: In the other EU institutions, people are also working tirelessly to find effective and quick ways to support the victims of this crisis, be it those who are ill, healthcare workers or people who have lost their jobs or income due to the crisis", he concluded.

source: In einer Entschließung vom 17. April betont das Parlament die Notwendigkeit der internationalen Zusammenarbeit und Solidarität und spricht sich dafür aus, das System der Vereinten Nationen und insbesondere die Weltgesundheitsorganisation zu stärken.
en: In a resolution from 17 April Parliament underlined the need for international cooperation and solidarity and a strengthening of the UN system, and the Wolrd Health Organization in particular.

source: Je nach Bedarf der EU-Länder sind weitere Maßnahmen möglich.
en: Other actions are possible, depending on the needs of EU countries.

source: Sondermaßnahmen zur Gewährleistung des weiteren Funktionierens des Europäischen Hilfsfonds für die am stärksten benachteiligten Personen (FEAD) .
en: Specific measures to guarantee the continued functioning of the Fund for European Aid to the Most Deprived (FEAD).

source: Was unternimmt die EU dagegen?
en: What the EU is doing

source: Die EU wird beim Bau mobiler Krankenhäuser helfen und den Transport von Corona-Patienten in Krankenhäuser mit freien Kapazitäten koordinieren und finanziell unterstützen.
en: It will help with the construction of field hospitals and coordinate and financially support the transportation of corona patients to hospitals with free capacity.

source: Aquakulturbetriebe bei vorübergehender Aussetzung oder Verringerung der Produktion;
en: Aquaculture farmers for the temporary suspension or reduction of production

source: Längerfristig sollen die Testkapazitäten in den EU-Ländern und die medizinische Forschung verbessert werden.
en: In the longer term, the funds will improve medical research and testing capacities in EU countries.

source: Neue Vorschriften werden es den Landwirten ermöglichen, Darlehen oder Garantien zu günstigen Bedingungen in Anspruch zu nehmen, um Betriebskosten von bis zu 200.000 Euro zu decken.
en: New rules will allow farmers to benefit from loans or guarantees at favourable conditions to cover their operational costs of up to €200.000.

source: Seit Beginn des Ausbruchs von Covid-19 wurden Tausende von Unionsbürgern zurück nach Hause gebracht.
en: Since the start of the outbreak, thousands of EU citizens have been brought back.

source: 2,7 Milliarden Euro sind für das Soforthilfeinstrument der EU bestimmt;
en: €2.7 billion will be put into the EU's Emergency Support Instrument

source: Ein flexiblerer und vereinfachter Europäischer Landwirtschaftsfonds für die Entwicklung des ländlichen Raums soll Kredite oder Garantien zu günstigen Bedingungen (wie sehr niedrigen Zinssätzen oder günstigen Zahlungsplänen) zur Deckung von Betriebskosten in Höhe von bis zu 200.000 Euro ermöglichen.
en: A more flexible and simplified European agriculture fund for rural development will allow for loans or guarantees at favourable conditions such as very low interest rates or favourable payment schedules to cover operational costs of up to €200,000.

source: Während viele Menschen Tag und Nacht darum kämpfen, Leben zu retten, haben Gesundheitsorganisationen und Faktenprüfer eine weitere gefährliche Seite der Pandemie aufgedeckt: Organisationen und einzelne Akteure, die die Krise für politische oder wirtschaftliche Manipulationen ausnutzen, anstatt diejenigen zu unterstützen, die Hilfe benötigen.
en: Whereas many battle day and night to save lives from the coronavirus, health organisations and fact-checkers have uncovered another dark side of the pandemic - organisations and individuals exploiting the crisis for political or commercial manipulation, instead of supporting those saving lives.

source: In der außerordentlichen Plenarsitzung am Freitag stimmte das Europäische Parlament im Dringlichkeitsverfahren der von der Europäischen Kommission am 2. April vorgeschlagenen „Investitionsinitiative zur Bewältigung der Coronakrise Plus" (CRII+) zu.
en: In Friday's extraordinary plenary session, the European Parliament endorsed the "Corona Response Investment Initiative Plus" (CRII+) package proposed by the European Commission on 2 April by means of an urgency procedure.

source: Gefälschte Nachrichten stammen von Akteuren, die der US-„alternativen Rechten", China oder Russland nahestehen
en: Fake news also originates from actors close to the US "alt" right, China and Russia

source: Es ist wichtig, dass die Institutionen weiterhin eng mit Online-Plattformen zusammenarbeiten und diese dazu ermutigen, seriöse Quellen zu verbreiten, Inhalte, die sich als falsch oder irreführend herausstellen, zu entlarven und illegale Inhalte zu entfernen.
en: It is important that the institutions continue to closely cooperate with online platforms, encouraging them to promote authoritative sources, demote content that is found to be false or misleading, and take down illegal content or content that could cause physical harm.

source: Laut eines Berichts der Anti-Desinformations-Taskforce EUvsDisinfo des EAD stammen einige der falschen Behauptungen von Akteuren, die der „alternativen Rechten" der USA, China oder Russland nahestehen.
en: According to a report by the EEAS anti-disinformation taskforce EUvsDisinfo , some false claims come from actors close to the US "alt" right, to China and to Russia.

source: Eine Expertengruppe wird die laufenden Entwicklungen in enger Zusammenarbeit mit nationalen Gesundheitsbehörden, internationalen Organisationen und NGOs verfolgen und die Hilfen koordinieren.
en: An expert task force will monitor ongoing developments in close cooperation with national health authorities, international organisations and non-governmental organisations.

source: Die Abgeordneten billigten nach einer informellen Einigung mit dem Rat auch eine Reihe von Verbesserungen, die es ermöglichen, neue Fischer und ohne Boot tätige Fischer zu unterstützen.
en: MEPs also approved, following informal agreement with the Council, a series of improvements that will allow support to be given to new fishers and fishers on foot (i.e. those fishing without a boat).

source: Die Abgeordneten forderten ferner die Aktivierung der Krisenreserve, um den in Schwierigkeiten geratenen Agrarsektoren zu helfen, und erklärten, dass die EU-Agrarpolitik nach der Covid-19-Krise angemessene langfristige Budgethilfen benötige.
en: MEPs also called for the activation of the crisis reserve to help struggling agricultural sectors and said EU farm policy will need adequate long-term budget support in the post-Covid period.

source: Während Frankreich Masken gespendet und Deutschland medizinisches Gerät nach Italien geliefert hat, behandelt Österreich Intensivpatienten aus Frankreich und Italien.
en: While France has donated masks and Germany has delivered medical equipment to Italy, Luxembourg has been taking in intensive care patients from France and the Czech Republic has donated protective suits to Italy and Spain.

source: Die Covid-19-Krise birgt besondere Risiken für die am stärksten benachteiligten Personen aus den schwächsten Bevölkerungsgruppen unserer Gesellschaft.
en: The Covid-19-crisis has made getting aid to the most vulnerable members of our societies more challenging.

source: Gemäß den vom Parlament gebilligten Änderungen können die Mitgliedstaaten für das Geschäftsjahr 2020-2021 einen Kofinanzierungssatz von 100 Prozent aus dem EU-Haushalt beantragen.
en: Under the changes agreed by Parliament, EU countries will be able to request 100% co-financing from the EU budget for the accounting year 2020-2021.

source: Auf der Plenartagung am 17. April billigten die Abgeordneten Maßnahmen zur finanziellen Unterstützung stark betroffener Fischerei- und Aquakulturbetriebe .
en: During the plenary session on 17 April, MEPs approved financial assistance for hard-hit fishing communities and aquaculture farmers .

source: Zu den Maßnahmen gehören die Unterstützung von Fischern, die ihre Tätigkeit vorübergehend einstellen müssen, Finanzhilfen für Aquakulturbetriebe, wenn die Produktion ausgesetzt oder reduziert wird, die Unterstützung von Erzeugerorganisationen für die vorübergehende Lagerung sowie eine flexiblere Umschichtung von nationalen Betriebsfonds.
en: Measures include supporting fishers that have to temporarily stop operating, financial aid for aquaculture producers when production is suspended or reduced, support to producer organisations for temporary storage, as well as a more flexible reallocation of national operational funds.

source: Die Tschechische Republik hat 10.000 Schutzanzüge nach Italien und Spanien geschickt.
en: Czechia sent 10.000 protective suits to both Italy and Spain.

source: 380 Millionen Euro werden in die "rescEU"-Kapazität für medizinische Ausrüstung fließen.
en: €380 million will go to the rescEU reserve of medical equipment

source: Die gegenseitige Unterstützung erfolgt nicht nur in Form von Spenden grundlegender medizinischer Ausrüstung wie Schutzmasken und Beatmungsgeräte.
en: This support is not only in the form of donations of essential medical equipment such as masks and ventilators.

source: Fischer bei vorübergehender Einstellung der Fangtätigkeit;
en: Fishermen for the temporary cessation of fishing activities

source: COVID-19: Verstärkte Anstrengungen der EU zur Abmilderung der Krisenfolgen
en: COVID-19: Stepping up EU's response to alleviate the effects of the crisis

source: Die Gelder werden auch für den Erwerb und die Verteilung medizinischer Hilfsgüter wie Beatmungsgeräte, Schutzausrüstungen und wiederverwendbare Masken verwendet.
en: The money will also be used to directly purchase and distribute medical supplies such as respirators, protective equipment and reusable masks.

source: EU-Soforthilfen für nationale Gesundheitssysteme
en: EU emergency funds set to support national health systems

source: Die Länder bündeln Ressourcen, um Bürger aus dem Ausland zurückzuholen.
en: Countries are also pooling resources to bring stranded Europeans back home.

source: Vizepräsidentin Katarina Barley (S&D, DE) betonte: „In Zeiten wie diesen hängt unser Leben davon ab, dass wir alle auf die Gesundheitsbehörden hören.
en: Vice-President Katarina Barley (S&D, DE) highlighted that "In times like these, lives depend on all of us listening to health authorities, and spreading lies or questioning the truth becomes even more dangerous.

source: Für die Finanzierung werden alle verfügbaren Mittel aus dem diesjährigen Haushalt mobilisiert.
en: The funds come from all remaining available means in this year's budget.

source: Erzeugerorganisationen bei vorübergehender Lagerung von Fischerei- und Aquakulturerzeugnissen.
en: Producer organisations for the temporary storage of fishery and aquaculture products

source: Der Fischereisektor steht vor zahlreichen Problemen: Dazu zählen logistische Schwierigkeiten in den Häfen, höhere Frachtpreise für den Transport von Fischereierzeugnissen, Handelsbeschränkungen mit Drittländern, Preisverfall, Markteinbußen und Bedenken hinsichtlich der Sicherheit des Personals.
en: Fisheries are facing logistical difficulties in ports, increased freight prices for shipping fish products, trade restrictions with non-EU countries, a collapse in prices, loss of markets, concerns over crew safety and limited possibilities for crew rotation due to quarantine.

source: Unterstützung für Fischer und Aquakulturbetriebe
en: Support for fishermen and aquaculture

source: Die EU arbeitet daran, ihre Mitgliedstaaten vor dem Hintergrund der Corona-Krise bestmöglich zu unterstützen und die wirtschaftlichen Folgen abzufedern ‚ doch das Virus hat sich zu einer Pandemie entwickelt und kennt keine Grenzen.
en: The EU is working to support its member states and cushion the economic impact in Europe , but the coronavirus is a pandemic and knows no borders.

source: Die EU mobilisiert nun zusätzliche Hilfen in Höhe von 3,08 Milliarden Euro, um den Gesundheitssektor dabei zu unterstützen, die Pandemie zu bekämpfen und Patienten medizinisch zu versorgen.
en: The EU is mobilising an additional €3.08 billion to support national healthcare systems in fighting the pandemic and providing medical services to patients in need.

source: Lebensmittelhersteller sind mit einem Arbeitskräftemangel konfrontiert, da Saisonarbeiter aufgrund der Beschränkungen der Arbeitnehmerfreizügigkeit ausbleiben.
en: Food producers face labour shortages due to the suspension of the free movement of seasonal workers, on who they rely heavily.

source: Die Kommission geht davon aus, dass die acht Milliarden durch eine Kofinanzierung in Höhe von rund 29 Milliarden Euro aus dem EU-Haushalt ergänzt werden.
en: The Commission calculates that the €8 billion could be supplemented by about €29 billion in EU co-financing.

source: Viele weitere Flüge sind geplant.
en: Many more flights are being organised with more seats being made available to other EU nationals.

source: Der Vorsitzende des Ausschusses für regionale Entwicklung, der französische Abgeordnete Younous Omarjee (GUE/NGL), erklärte nach Erhalt des Vorschlags am 17. März: "Wir müssen so rasch wie möglich reagieren, indem wir alle im Rahmen der Kohäsionspolitik zur Verfügung stehenden Mittel bereitstellen, um die durch die Coronavirus-Pandemie verursachte Katastrophe einzudämmen.
en: French GUE/NGL member Younous Omarjee , the chair of Parliament's regional development committe, said upon receipt of the proposal on 17 March: "We must respond as urgently as possible, by channelling all means available under the cohesion policy, to mitigate the catastrophic situation caused by the coronavirus epidemic.

source: Eine Reihe von Sofortmaßnahmen, wie mehr Möglichkeiten für staatliche Beihilfen und die Einführung flexibler Hilfsmaßnahmen im Rahmen des Europäischen Meeres- und Fischereifonds, soll die Sektoren unterstützen.
en: A number of emergency measures will help the sectors, including increased possibilities for state aid and the introduction of support measures through the European Maritime and Fisheries Fund, which will be made more flexible.

source: Die nationalen Behörden können nun ihre Hilfsprogramme an den derzeitigen Kontext anpassen, um das Risiko einer Ansteckung mit dem Coronavirus zu verringern.
en: National authorities will be able to adjust their aid schemes to reduce the risk of contamination.

source: Zu den neuen EU-Maßnahmen gehört die Umverteilung noch verfügbarer Mittel zur Bekämpfung der Auswirkungen der Krise in ländlichen Gebieten.
en: Among the measures are the reallocation of unused agriculture funds to fight the effects of the crisis in rural areas.

source: Zu den Maßnahmen gehören die Möglichkeit, Schutzausrüstung für Arbeiter und Freiwillige zu finanzieren sowie eine befristete 100%ige Finanzierung aus dem EU-Haushalt.
en: Measures include the possibility to finance the provision of protective equipment for workers and volunteers, the temporary 100% co-financing from the EU budget and lighter reporting and audit measures during the COVID-19-crisis.

source: Um sachliche und zuverlässige Informationen zu unterstützen, wurde bereits eine EU-Seite über die gemeinsamen Maßnahmen gegen das Coronavirus eingerichtet.
en: To support factual and reliable information, a joint EU page has been set up about Europe's response to the virus.

source: Europäischer Hilfsfonds für die am stärksten benachteiligten Personen (FEAD)
en: The Fund for European Aid to the Most Deprived

source: Dadurch sollen EU-weit Investitionen in Höhe von insgesamt 37 Milliarden Euro getätigt werden.
en: That would make a total of €37 billion that could be deployed in investments across the EU.

source: Jeder bringt sich ein.
en: We all are.

source: Die Abgeordneten haben am 26. März dafür gestimmt, den Mitgliedstaaten 37 Milliarden Euro aus den EU-Strukturfonds zur Verfügung zu stellen, um die Corona-Krise zu bewältigen.
en: MEPs voted in favour of making €37 billion from EU structural funds available to EU countries to tackle the coronavirus crisis during the plenary session on 26 March.

source: Größtmögliche Flexibilität für noch ungenutzte EU-Strukturfonds-Mittel, um Auswirkungen von COVID-19 zu lindern
en: Maximum flexibility to channel EU structural funds not yet used to fight impact of Covid-19 on people

source: Die EU hat dringende Maßnahmen zur Unterstützung der Lebensmittelhersteller ergriffen, um die Sicherheit der Versorgung zu gewährleisten.
en: In order to avoid disruption to food supplies, the EU has taken urgent measures to support food producers.

source: Der spanische EU-Abgeordnete Esteban González Pons sprach für die EVP-Fraktion.
en: Esther de Lange, on behalf of the PPE Group.

source: Die Kommission hat zwar erklärt, dass Saisonarbeiter, die für den Agrarsektor von entscheidender Bedeutung sind, als kritische Arbeitnehmer behandelt werden sollen, dennoch möchten viele angesichts der aktuellen Lage verständlicherweise ihre Heimat nicht verlassen.
en: The European Commission has said they can be considered as critical workers, but understandably, many don't wish to leave home. Lower production could in turn have an impact on prices.

source: Mehr Unterstützung sei jedoch erforderlich.
en: More information is available here .

source: Die Mitgliedstaaten werden aufgerufen, Saisonarbeitskräfte ‚ die für wichtige Pflanz-, Pflege- und Erntearbeiten benötigt werden, als systemrelevante Arbeitnehmer einzustufen, Informationen über ihren jeweiligen Bedarf auszutauschen und spezifische Verfahren zur Gewährleistung eines reibungslosen Grenzübertritts einzuführen.
en: As regards seasonal workers , who are crucial for planting, tending and harvesting, EU countries are encouraged to treat them as critical workers, exchange information on their needs and ensure their smooth passage across borders.

source: Die Mitgliedstaaten können die acht Milliarden Euro bis mindestens 2025 einbehalten, also bis Abschluss der Programme im Rahmen des langfristigen EU-Haushalts 2014-2020.
en: The €8 billion will have to be returned at the closure of the programmes under the 2014-2020 budget, which might be around 2025.

source: Das EU-Soforthilfeinstrument wurde im März 2016 geschaffen und kann zur Bewältigung schwerer Krisen mit erheblichen humanitären Auswirkungen aktiviert werden, wenn andere verfügbare Instrumente nicht ausreichen.
en: A tool to fight severe crises with significan humanitarian impact where no other available instrument is sufficient

source: Covid-19 breitet sich in Afrika weiter aus.
en: COVID-19 cases continue to evolve in Africa, where it is now present in 52 countries.
